<?php

// +---------------------------------------------------------------------------------------------------
// | Before finding the right people, the only need to do is to make yourself good enough.
// +---------------------------------------------------------------------------------------------------
// | Author: LongDD <741886920@qq.com> 2013.6.10
// +---------------------------------------------------------------------------------------------------
// | Description: 系统入口文件
// +---------------------------------------------------------------------------------------------------

define('APP_NAME', 'System');
define('APP_PATH', './App/System/');
//开启调试
define('APP_DEBUG', true);
include './Core/Core.php';

/*End of file system.php */
/* Location: ./system.php */